/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(без названия)";

/* No comment provided by engineer. */
"(no title)" = "(без заголовка)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "Идёт загрузка файла. Пожалуйста, повторите попытку позже.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Доступна новая версия WordPress для iOS";

/* No comment provided by engineer. */
"A simple preview is shown below." = "Ниже показан простой предпросмотр.";

/* No comment provided by engineer. */
"About" = "О нас";

/* No comment provided by engineer. */
"Above Content" = "Над содержанием";

/* No comment provided by engineer. */
"Activity Logs" = "Activity Logs";

/* No comment provided by engineer. */
"Add Category" = "Добавить рубрику";

/* No comment provided by engineer. */
"Add Location" = "Добавить местоположение";

/* No comment provided by engineer. */
"Add Photo From Library" = "Добавить фото из библиотеки";

/* No comment provided by engineer. */
"Add Photo from Library" = "Добавить фото из библиотеки";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Добавить автономный сайт";

/* No comment provided by engineer. */
"Add Site" = "Добавить сайт";

/* No comment provided by engineer. */
"Add Video from Library" = "Добавить видео из библиотеки";

/* No comment provided by engineer. */
"Add a Site" = "Добавить сайт";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Добавьте сюда свои мысли... (необязательно)";

/* No comment provided by engineer. */
"Always Ask" = "Всегда спрашивать";

/* No comment provided by engineer. */
"Anonymous" = "Аноним";

/* No comment provided by engineer. */
"App Info" = "О программе";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Вы уверены, что хотите удалить этот комментарий?";

/* No comment provided by engineer. */
"Authenticating" = "Идёт авторизация";

/* No comment provided by engineer. */
"Authentication Error" = "Ошибка аутентификации";

/* No comment provided by engineer. */
"Autosaving" = "Автосохранение";

/* No comment provided by engineer. */
"Back" = "Назад";

/* No comment provided by engineer. */
"Below Content" = "Под содержанием";

/* No comment provided by engineer. */
"Blogs I Follow" = "Блоги под наблюдением";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Не удалось проверить координаты блога WordPress.com";

/* No comment provided by engineer. */
"Cancel" = "Отменить";

/* No comment provided by engineer. */
"Categories" = "Рубрики";

/* No comment provided by engineer. */
"Categories: %@" = "Рубрики: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Название рубрики уже существует.";

/* No comment provided by engineer. */
"Category title missing." = "Отсутствует название рубрики.";

/* No comment provided by engineer. */
"Choose Image Size" = "Выберите размер изображения";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Выберите качество, с которым будут загружаться видеофайлы при вставке в запись.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Clear Old Activity Logs";

/* No comment provided by engineer. */
"Close" = "Закрыть";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "Комментарий";

/* No comment provided by engineer. */
"Comment failed" = "Комментирование не удалось";

/* No comment provided by engineer. */
"Comments" = "Комментарии";

/* No comment provided by engineer. */
"Configure" = "Настроить";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Соединить с Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "Вы подключены как %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Идёт подключение к WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Не удалось скачать миниатюру записи.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Не удалось подключиться";

/* No comment provided by engineer. */
"Couldn't sync" = "Синхронизация не удалась";

/* No comment provided by engineer. */
"Create Account" = "Создать учётную запись";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Создать учётную запись на WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Создать страницу";

/* No comment provided by engineer. */
"Create post" = "Создать запись";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Custom" = "Произвольный";

/* No comment provided by engineer. */
"Custom Size" = "Произвольный размер";

/* No comment provided by engineer. */
"Default (360p)" = "По умолчанию (360p)";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Delete %@?" = "Удалить %@?";

/* No comment provided by engineer. */
"Discard" = "Отменить";

/* No comment provided by engineer. */
"Dismiss" = "Игнорировать";

/* No comment provided by engineer. */
"Don't Allow" = "Не разрешать";

/* No comment provided by engineer. */
"Done" = "Готово";

/* No comment provided by engineer. */
"Draft" = "Черновик";

/* No comment provided by engineer. */
"E-mail Support" = "Поддержка по эл. почте";

/* No comment provided by engineer. */
"East" = "восток";

/* No comment provided by engineer. */
"Edit Blog" = "Изменить блог";

/* No comment provided by engineer. */
"Edit Comment" = "Изменить комментарий";

/* No comment provided by engineer. */
"Edit Page" = "Редактировать страницу";

/* No comment provided by engineer. */
"Edit Post" = "Редактировать запись";

/* No comment provided by engineer. */
"Email Address" = "Адрес электронной почты";

/* No comment provided by engineer. */
"Enable Geotagging" = "Включить геопривязку";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Для редактирования включите геопривязку";

/* No comment provided by engineer. */
"Enable Now" = "Включить сейчас";

/* No comment provided by engineer. */
"Enter a password" = "Введите пароль";

/* No comment provided by engineer. */
"Enter password" = "Введите пароль";

/* No comment provided by engineer. */
"Enter title here" = "Введите заголовок";

/* No comment provided by engineer. */
"Enter username" = "Введите имя пользователя";

/* No comment provided by engineer. */
"Error" = "Ошибка";

/* No comment provided by engineer. */
"Error Copying Video" = "Ошибка при копировании видео";

/* No comment provided by engineer. */
"Error authenticating" = "Ошибка авторизации";

/* No comment provided by engineer. */
"Error loading page" = "Ошибка при загрузке страницы";

/* No comment provided by engineer. */
"Extra Debug" = "Отладка";

/* No comment provided by engineer. */
"Failed" = "Произошла ошибка";

/* No comment provided by engineer. */
"Featured Image" = "Миниатюра записи";

/* No comment provided by engineer. */
"Feedback" = "Обратная связь";

/* No comment provided by engineer. */
"Finding address..." = "Поиск адреса...";

/* No comment provided by engineer. */
"Finding your location..." = "Поиск вашего местоположения...";

/* No comment provided by engineer. */
"Follow" = "Наблюдать";

/* No comment provided by engineer. */
"Followed" = "Вы подписались";

/* No comment provided by engineer. */
"Following" = "Наблюдается";

/* No comment provided by engineer. */
"Forbidden Access" = "Доступ запрещён";

/* No comment provided by engineer. */
"Freshly Pressed" = "Свежеопубликованное";

/* No comment provided by engineer. */
"Friends" = "Друзья";

/* No comment provided by engineer. */
"Geolocation" = "Геолокация";

/* No comment provided by engineer. */
"Geotagging" = "Геопривязка";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Геопривязка отключена. \nЧтобы обновить местоположение этой записи, включите геопривязку в настройках этого блога.";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "Высота";

/* No comment provided by engineer. */
"Hi %@," = "Привет, %@!";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Держите всю Сеть в своей ладони. Ощутите возможность полноценной публикации с устройства размером с кружку.";

/* No comment provided by engineer. */
"Image" = "Изображение";

/* No comment provided by engineer. */
"Image Quality" = "Качество изображений";

/* No comment provided by engineer. */
"Immediately" = "Немедленно";

/* No comment provided by engineer. */
"Incompatible site" = "Несовместимый сайт";

/* No comment provided by engineer. */
"Info" = "Информация";

/* No comment provided by engineer. */
"Insert" = "Вставить";

/* No comment provided by engineer. */
"Insert %@:" = "Вставить %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Установить Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Внутренняя ошибка сервера";

/* No comment provided by engineer. */
"Invalid Site Address" = "Неверный адрес сайта";

/* No comment provided by engineer. */
"Invalid Site Title" = "Неверный заголовок сайта";

/* No comment provided by engineer. */
"Invalid username" = "Неверное имя пользователя";

/* No comment provided by engineer. */
"Invalid username or password" = "Неверное имя пользователя или пароль";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Неверное имя пользователя или пароль. Пожалуйста, обновите учётные данные и повторите попытку.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Ваш сайт WordPress временно недоступен, пожалуйста, повторите попытку позже";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Для доступа к статистике необходим плагин Jetpack минимум версии 1.8.2. Установить Jetpack?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Подключение к Jetpack";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Вход в Jetpack";

/* No comment provided by engineer. */
"Jetpack Stats" = "Статистика Jetpack";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "Продолжить редактирование";

/* No comment provided by engineer. */
"Landscape" = "Ландшафт";

/* No comment provided by engineer. */
"Large" = "Большой";

/* No comment provided by engineer. */
"Large (%@)" = "Большой (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Последнее обновление: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Последнее обновление: Никогда";

/* No comment provided by engineer. */
"Learn more" = "Подробнее";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Достигнут лимит попыток. Вы можете попробовать снова через 1 минуту. Если вы попытаетесь подключиться раньше, время ожидания только увеличится. Если вы считаете, что произошла ошибка, обратитесь в службу поддержки.";

/* No comment provided by engineer. */
"Link URL" = "URL-адрес";

/* No comment provided by engineer. */
"Lists" = "Списки";

/* No comment provided by engineer. */
"Loading Featured Image" = "Загрузка миниатюры записи";

/* No comment provided by engineer. */
"Loading blogs..." = "Загрузка блогов...";

/* No comment provided by engineer. */
"Loading..." = "Загрузка...";

/* No comment provided by engineer. */
"Local" = "Черновики";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Настройки местоположения отключены.\nЧтобы добавить или изменить местоположение этой записи, разрешите местоположение в Настройках.";

/* No comment provided by engineer. */
"Location Unavailable" = "Местонахождение недоступно";

/* No comment provided by engineer. */
"Location unknown" = "Местоположение неизвестно";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log Files By Created Date";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log files are rolled automatically each day and at most 7 files are kept.";

/* No comment provided by engineer. */
"Logs" = "Логи";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Ваш блог использует плагин Jetpack.\n\nВойдите с помощью вашего логина на WordPress.com, чтобы иметь возможность видеть статистику и уведомления.";

/* No comment provided by engineer. */
"Low (144p)" = "Низкое (144p)";

/* No comment provided by engineer. */
"Mail" = "Почта";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Создать ссылку\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Настройки уведомлений";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "Медиа";

/* No comment provided by engineer. */
"Medium" = "Средний";

/* No comment provided by engineer. */
"Medium (%@)" = "Средний (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Среднее (480p)";

/* No comment provided by engineer. */
"More information" = "Подробнее";

/* No comment provided by engineer. */
"Mute all blogs" = "Запретить уведомления со всех блогов";

/* No comment provided by engineer. */
"My Blogs" = "Мои блоги";

/* No comment provided by engineer. */
"Need Help?" = "Нужна помощь?";

/* No comment provided by engineer. */
"New Page" = "Новая страница";

/* No comment provided by engineer. */
"New Post" = "Новая запись";

/* No comment provided by engineer. */
"No" = "Нет";

/* No comment provided by engineer. */
"No %@ yet" = "%@: пока не создано";

/* No comment provided by engineer. */
"No Connection" = "Нет соединения";

/* No comment provided by engineer. */
"No Description available for this Post" = "Нет описания для этой записи";

/* No comment provided by engineer. */
"No comments yet" = "Комментариев пока нет";

/* No comment provided by engineer. */
"No notifications yet" = "Уведомлений пока нет";

/* No comment provided by engineer. */
"North" = "север";

/* No comment provided by engineer. */
"Not connected" = "Нет подключения";

/* No comment provided by engineer. */
"Notification" = "Уведомление";

/* No comment provided by engineer. */
"Notifications" = "Уведомления";

/* No comment provided by engineer. */
"OK" = "ОК";

/* No comment provided by engineer. */
"Off" = "Выкл.";

/* No comment provided by engineer. */
"Off Until %@" = "Выкл. до %@";

/* No comment provided by engineer. */
"On" = "Вкл.";

/* No comment provided by engineer. */
"Open in Safari" = "Открыть в Safari";

/* No comment provided by engineer. */
"Optional" = "Необязательно";

/* No comment provided by engineer. */
"Options" = "Настройки";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Во время записи изменилась ориентация. Пожалуйста, укажите, какую ориентацию использовать для этого видео.";

/* No comment provided by engineer. */
"Original (%@)" = "Исходный (%@)";

/* No comment provided by engineer. */
"Original Size" = "Исходный размер";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "Страницы";

/* No comment provided by engineer. */
"Parent Category" = "Родительская рубрика";

/* No comment provided by engineer. */
"Password" = "Пароль";

/* No comment provided by engineer. */
"Password is required." = "Необходимо указать пароль.";

/* No comment provided by engineer. */
"Password protected" = "Защищено паролем";

/* No comment provided by engineer. */
"Pending" = "Ожидает проверки";

/* No comment provided by engineer. */
"Pending media" = "Медиафайлы не загружены";

/* No comment provided by engineer. */
"Pending moderation" = "Ожидает проверки";

/* No comment provided by engineer. */
"Pending review" = "Ожидает проверки";

/* No comment provided by engineer. */
"Photo" = "Фото";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Пожалуйста, включите настройки местоположения";

/* No comment provided by engineer. */
"Please enter a site address." = "Пожалуйста, введите адрес сайта.";

/* No comment provided by engineer. */
"Please enter a username." = "Пожалуйста, введите имя пользователя.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Пожалуйста, введите корректный адрес e-mail.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Пожалуйста, заполните все поля";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Please leave your comments above this line.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Пожалуйста введите ваши данные снова.";

/* No comment provided by engineer. */
"Portrait" = "Портрет";

/* No comment provided by engineer. */
"Post Format" = "Формат записи";

/* No comment provided by engineer. */
"Post anyway" = "Опубликовать всё равно";

/* No comment provided by engineer. */
"Post to" = "Отправить в ";

/* No comment provided by engineer. */
"Posts" = "Записи";

/* No comment provided by engineer. */
"Posts I Like" = "Мне нравится";

/* No comment provided by engineer. */
"Preparing..." = "Подготовка...";

/* No comment provided by engineer. */
"Preview" = "Просмотр";

/* No comment provided by engineer. */
"Privacy Policy" = "Конфиденциальность";

/* No comment provided by engineer. */
"Private" = "Личное";

/* No comment provided by engineer. */
"Privately published" = "Опубликовано как личное";

/* No comment provided by engineer. */
"Processing..." = "Обработка...";

/* No comment provided by engineer. */
"Public" = "Открыто";

/* No comment provided by engineer. */
"Publish" = "Опубликовать";

/* No comment provided by engineer. */
"Publish   " = "Опубликовать";

/* No comment provided by engineer. */
"Publish Immediately" = "Опубликовать немедленно";

/* No comment provided by engineer. */
"Published" = "Опубликовано";

/* No comment provided by engineer. */
"Published on" = "Опубликовано";

/* No comment provided by engineer. */
"Published!" = "Опубликовано!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Потяните вниз, чтобы обновить...";

/* No comment provided by engineer. */
"Push Notifications" = "Мгновенные уведомления";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Быстрая загрузка фото не удалась";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Новости";

/* No comment provided by engineer. */
"Reblog" = "Переопубликовать";

/* No comment provided by engineer. */
"Reblog failed" = "Републикация не удалась";

/* No comment provided by engineer. */
"Reblogged" = "Переопубликовано";

/* No comment provided by engineer. */
"Reblogging" = "Републикация";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Получена ошибка «Доступ запрещён».\nПохоже, с вашим сайтом на WordPress есть проблема.";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Получено сообщение «Внутреняя ошибка сервера».\nПохоже, с вашим сайтом на WordPress есть проблема.";

/* No comment provided by engineer. */
"Record Video" = "Запись видео";

/* No comment provided by engineer. */
"Release to refresh..." = "Отпустите, чтобы обновить...";

/* No comment provided by engineer. */
"Remove" = "Удалить";

/* No comment provided by engineer. */
"Remove Featured Image" = "Удалить миниатюру записи";

/* No comment provided by engineer. */
"Remove Location" = "Убрать местоположение";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Удалить эту миниатюру записи?";

/* No comment provided by engineer. */
"Replied" = "Ответ отправлен";

/* No comment provided by engineer. */
"Replying" = "Ответ";

/* No comment provided by engineer. */
"Retry?" = "Повторить?";

/* No comment provided by engineer. */
"Save" = "Сохранить";

/* No comment provided by engineer. */
"Save Draft" = "Сохранить черновик";

/* No comment provided by engineer. */
"Saved to %@" = "Сохранено в %@";

/* No comment provided by engineer. */
"Schedule" = "Запланировать";

/* No comment provided by engineer. */
"Scheduled" = "Запланировано";

/* No comment provided by engineer. */
"Scheduled for" = "Планируемая публикация: ";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "Выберите язык";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "Отправить";

/* No comment provided by engineer. */
"Set Featured Image" = "Установить миниатюру";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Укажите, какому HTML-стандарту должно соответствовать видео, добавляемое в записи.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Установите размер для загружаемых изображений.";

/* No comment provided by engineer. */
"Settings" = "Настройки";

/* No comment provided by engineer. */
"Share" = "Поделиться";

/* No comment provided by engineer. */
"Sign In" = "Вход";

/* No comment provided by engineer. */
"Sign Out" = "Выход";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Войти не удалось. Пожалуйста, попробуйте ещё раз.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Войти на WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "Авторизация...";

/* No comment provided by engineer. */
"Signing in..." = "Авторизация...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Адрес сайта (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Адрес сайта должен содержать не менее 4 символов.";

/* No comment provided by engineer. */
"Sites" = "Сайты";

/* No comment provided by engineer. */
"Skip" = "Пропустить";

/* No comment provided by engineer. */
"Small" = "Маленький";

/* No comment provided by engineer. */
"Small (%@)" = "Маленький (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Извините, но имя содержит недопустимую фразу%@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Извините, авторизация не удалась";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Извините, адрес сайта может содержать только строчные латинские буквы (a&#8212;z) и цифры.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Извините, адрес сайта не может содержать символ &laquo;_&raquo;!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Извините, адрес сайта должен содержать также и буквы!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Ошибка при редактировании комментария. Пожалуйста, попробуйте ещё раз.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Извините, при отправке ответа на комментарий произошла ошибка. Пожалуйста, попробуйте ещё раз.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Извините, этот адрес e-mail уже используется!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Извините, этот адрес e-mail недопустим!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Извините, такой сайт уже существует!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Извините, этот сайт зарезервирован!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Извините, это имя пользователя уже существует!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Извините, это имя недоступно.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "К сожалению, фото загрузить не удалось. Запись была сохранена в виде локального черновика.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Извините, имя пользователя может содержать только строчные латинские буквы (a&#8212;z) и цифры.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Извините, имя пользователя не может содержать символ &laquo;_&raquo;!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Извините, имя пользователя должно содержать также и буквы (a&#8212;z)!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Извините, не удалось вас авторизовать.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "У вас нет доступа к этой функции. Пожалуйста, проверьте свою роль пользователя в этом блоге.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Извините, этот адрес сайта нельзя использовать.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Извините, записей нет.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "К сожалению, возникла проблема при загрузке списка тем. Повторите позже.";

/* No comment provided by engineer. */
"South" = "юг";

/* No comment provided by engineer. */
"Stats" = "Статистика";

/* No comment provided by engineer. */
"Status" = "Статус";

/* No comment provided by engineer. */
"Support" = "Поддержка";

/* No comment provided by engineer. */
"Tags" = "Метки";

/* No comment provided by engineer. */
"Tags: %@" = "Метки: %@";

/* No comment provided by engineer. */
"Take Photo" = "Сфотографировать";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Нажмите здесь, чтобы начать писать";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Временная ошибка сервера";

/* No comment provided by engineer. */
"Terms of Service" = "Условия сервиса";

/* No comment provided by engineer. */
"Text to be linked" = "Текст для ссылки";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Этот адрес уже используется. Пожалуйста, поищите в своей почте письмо об активации. Если вы не активируете адрес сейчас, попробуйте ещё раз через несколько дней.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Этот адрес сайта не разрешён.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Этот сайт в настоящее время зарезервирован, но может стать доступным через несколько дней.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Это имя пользователя в настоящее время зарезервировано, но может стать доступным через несколько дней.";

/* No comment provided by engineer. */
"That username is not allowed." = "Это имя пользователя недопустимо.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Похоже, что нет связи с Интернетом.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Не удалось распознать ответ сервера. Пожалуйста, проверьте параметры блога.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Идёт синхронизация блога с сервером. Пожалуйста, попробуйте позже.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Интернет-соединение недоступно.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "Не удалось связаться с блогом через текущее соединение.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "С сервера пришёл пустой ответ. Обычно это означает, что на вашем блоге нужно увеличить лимит памяти";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "Адрес сайта должен быть короче 64 символов.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "Сайт по адресу %1$@ использует WordPress %2$@. Рекомендуем обновить его до текущей версии или хотя бы до %3$@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "Имя пользователя или пароль, сохранённые в приложении, могли устареть. Введите ещё раз ваш пароль в настройках и попробуйте снова.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Эта запись содержит медиафайлы, которые не были загружены на сервер. Продолжить?";

/* No comment provided by engineer. */
"There is another category with that name." = "Существует другая категория с таким же именем.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "Проблемы с комментированием. Попробуйте позже.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "При подключении к статистике произошла ошибка. Хотите попробовать ещё раз?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "Были проблемы с републикацией. Пожалуйста, попробуйте еще раз.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "При подключении к вашему сайту произошла ошибка сервера:\n%@\nНажмите «Нужна помощь?», чтобы просмотреть ЧАВО.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "При копировании видео для загрузки возникла ошибка. Пожалуйста, попробуйте ещё раз.";

/* No comment provided by engineer. */
"There was an error loading the page." = "При загрузке страницы произошла ошибка.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Этот блог не связан с указанным именем пользователя WordPress.com";

/* No comment provided by engineer. */
"Title" = "Заголовок";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Название рубрики обязательно.";

/* No comment provided by engineer. */
"Topics" = "Темы";

/* No comment provided by engineer. */
"Turn Off" = "Выключить";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Выключить до 8 утра";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Выключить на 1 час";

/* No comment provided by engineer. */
"Turn On" = "Включить";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem.";

/* No comment provided by engineer. */
"URL" = "URL-адрес";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Не загружаются темы";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Не удалось найти WordPress по указанному адресу. Нажмите «Нужна помощь?», чтобы просмотреть ЧАВО.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Не удалось войти в Jetpack. Пожалуйста, обновите учётные данные и повторите попытку.";

/* No comment provided by engineer. */
"Unfollowed" = "Вы отписались";

/* No comment provided by engineer. */
"Unknown error" = "Неизвестная ошибка";

/* No comment provided by engineer. */
"Unmute all blogs" = "Разрешить уведомления со всех блогов";

/* No comment provided by engineer. */
"Untitled Post" = "Запись без заголовка";

/* No comment provided by engineer. */
"Update" = "Обновить";

/* No comment provided by engineer. */
"Update Available" = "Доступна новая версия";

/* No comment provided by engineer. */
"Update Draft" = "Обновить черновик";

/* No comment provided by engineer. */
"Update Location" = "Обновить местоположение";

/* No comment provided by engineer. */
"Update Now" = "Обновить сейчас";

/* No comment provided by engineer. */
"Upload failed" = "Ошибка загрузки";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "Загружено";

/* No comment provided by engineer. */
"Uploading" = "Загрузка";

/* No comment provided by engineer. */
"Uploading Image" = "Загрузка изображения";

/* No comment provided by engineer. */
"Uploading..." = "Загрузка...";

/* No comment provided by engineer. */
"Username" = "Имя пользователя";

/* No comment provided by engineer. */
"Username / Email" = "Имя пользователя / E-mail";

/* No comment provided by engineer. */
"Username is required." = "Необходимо указать имя пользователя.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Имя пользователя должно быть не короче 4 символов.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Имя пользователя должно быть короче 50 символов.";

/* No comment provided by engineer. */
"Version" = "Версия";

/* No comment provided by engineer. */
"Video" = "Видео";

/* No comment provided by engineer. */
"Video Content" = "Видеофайлы";

/* No comment provided by engineer. */
"Video Quality" = "Качество видео";

/* No comment provided by engineer. */
"View Admin" = "Перейти в консоль";

/* No comment provided by engineer. */
"View Site" = "Посмотреть сайт";

/* No comment provided by engineer. */
"Visibility" = "Видимость";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones.";

/* No comment provided by engineer. */
"West" = "запад";

/* No comment provided by engineer. */
"Width" = "Ширина";

/* No comment provided by engineer. */
"WordPress Forums" = "Форумы WordPress";

/* No comment provided by engineer. */
"WordPress Help Center" = "Помощь WordPress";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress для iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "Слишком старая версия WordPress";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "Пароль WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Имя пользователя WordPress.com";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "нужен доступ к адресной книге";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "Да";

/* No comment provided by engineer. */
"You are logged in as %@" = "Вы вошли как %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "Этот почтовый адрес нельзя использовать для регистрации. Некоторые из наших писем блокируются данной почтовой службой. Пожалуйста, используйте другую службу.";

/* No comment provided by engineer. */
"You have not liked any posts." = "Вам не нравится ни одна запись.";

/* No comment provided by engineer. */
"You have unsaved changes." = "У вас есть несохранённые изменения.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Ваш сайт на WordPress вернул ошибку %d.\nЭто может означать, что вы используете особую конфигурацию, которая не поддерживается данным приложением. Пожалуйста, дайте нам знать об этом на форумах.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Ваши контакты будут переданы через безопасное соединение и не останутся на наших серверах.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Ваше устройство не поддерживает отправку электронной почты.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Ваш пароль не принят, потому что он не соответствует минимальному уровню безопасности. Попробуйте создать более сложный пароль.";

/* No comment provided by engineer. */
"bold" = "жирный";

/* No comment provided by engineer. */
"del" = "удалить";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://my-site-address (URL)";

/* No comment provided by engineer. */
"italic" = "курсив";

/* No comment provided by engineer. */
"link" = "ссылка";

/* No comment provided by engineer. */
"more" = "больше";

/* No comment provided by engineer. */
"on " = "на";

/* No comment provided by engineer. */
"quote" = "цитата";

/* No comment provided by engineer. */
"tap to dismiss" = "щёлкните для отмены";

/* No comment provided by engineer. */
"underline" = "underline";

